{
    "image": [
        {
            "path": "image/image_space_1.jpg",
            "name": "Фото с орбитального телескопа «Хаббл»",
            "description": "Космический телескоп «Хаббл» был запущен на орбиту Земли в 1990 году. Это совместный проект NASA и Европейского космического агентства, который используется как обсерватория общего назначения для исследования Вселенной в видимом, ультрафиолетовом и инфракрасном диапазонах волн. В 2004 году с «Хаббла» получили фото, на которое попало около 10 тыс. галактик в видимом свете космоса, простирающемся на миллионы световых лет."
        },
        {
            "path": "image/image_space_2.jpg",
            "name": "Первое фото с Марса",
            "description": "В 1976 году NASA запустило космический аппарат «Викинг-1» в рамках программы по изучению Марса. Через 25 секунд после приземления на поверхность планеты аппарат отправил первые фото на Землю. Станция по изучению планеты проработала более шести земных лет. В декабре 2006 года Марсианский разведывательный спутник, автоматическая межпланетная станция NASA, сфотографировал «Викинг-1» на поверхности планеты."
        },
        {
            "path": "image/image_space_3.jpg",
            "name": "Первый цветной снимок Земли с окололунной орбиты",
            "description": "В декабре 1968 года NASA запустило пилотируемый космический корабль в рамках программы «Аполлон». Выйдя на окололунную орбиту, космонавты увидели восход Земли. Цветную фотографию сделал астронавт Уильям Андерс. Пока он искал на космическом корабле 70-миллиметровую цветную пленку, командир корабля Фрэнк Борман сделал похожий черно-белый снимок. Впоследствии NASA поместила это фото на марках."
        },
        {
            "path": "image/image_space_4.jpg",
            "name": "Полное лунное затмение над башнями Очень большого телескопа Европейской южной обсерватории (VLT ESO). Снимок был сделан 26 мая 2021 года.",
            "description": ""
        },
        {
            "path": "image/image_space_5.jpg",
            "name": "Портрет спиральной галактики М61, полученный в ходе совместных наблюдений, выполненных VLT и космическим телескопом «Хаббл».",
            "description": ""
        },
        {
            "path": "image/image_space_6.jpg",
            "name": "Фото окрестностей сверхмассивной черной дыры в центре галактики M87 в поляризованных лучах.",
            "description": ""
        },
        {
            "path": "image/image_space_7.jpg",
            "name": "Фото планетарной туманности",
            "description": "Телескоп «Хаббл» сделал снимок планетарной туманности NGC 2440 в 2007 году. На фото изображен последний этап жизненного цикла звезды, подобной Солнцу: она сбрасывает внешний слой газа, который образовывает кокон вокруг ядра. Хаотическая структура туманности свидетельствует о том, что звезда теряет свою массу. Сгоревшая звезда — белая точка в центре — является одной из самых горячих известных звезд с температурой 200 тыс. градусов по Цельсию"
        },
        {
            "path": "image/image_space_8.jpg",
            "name": "Цветное фото Плутона",
            "description": "Телескоп LORRI на борту космического корабля New Horizons сделал четыре фото Плутона, из которых собрали это изображение. При работе с фото ученые использовали данные о цвете Плутона для корректной цветопередачи снимка"
        },
        {
            "path": "image/image_space_9.jpg",
            "name": "Туманность Полумесяц в созвездии Лебедь — результат ударных волн, исходящих от звезды Вольфа-Райе WR 134.",
            "description": ""
        },
        {
            "path": "image/image_space_10.jpg",
            "name": "Спиральная галактика M33",
            "description": "Спиральная галактика M33 — средняя по размерам галактика из Местной группы. M33 называется также галактикой в Треугольнике по имени созвездия, в котором она находится. Примерно в 4 раза меньше (по радиусу), чем наша Галактика Млечный Путь и галактика Андромеды (M31), M33 гораздо больше мно Если ты читаешь эту надпись, значит кто-то взял эту статью с BigPicture.ru гих карликовых галактик. Из-за того, что галактика M33 близка к M31, некоторые думают, что она является спутником этой более массивной галактики. M33 недалеко от Млечного Пути, ее угловые размеры более чем в два раза превышают размеры полной Луны, т.е. она прекрасно видна в хороший бинокль."
        },
        {
            "path": "image/image_space_11.jpg",
            "name": "Галактика Андромеды",
            "description": "Галактика Андромеды — это самая близкая к нашему Млечному Пути из гигантских галактик. Скорее всего наша Галактика выглядит примерно так же, как галактика Андромеды. Эти две галактики доминируют в Местной группе галактик. Сотни миллиардов звезд, составляющих галактику Андромеды, вмест Источник статьи журнал Новости в фотографиях, у которого все копируют контент - BigPicture.ru е дают видимое диффузное свечение. Отдельные звезды на изображении являются в действительности звездами нашей Галактики, расположенными гораздо ближе удаленного объекта. Галактику Андромеды часто называют M31, так как это 31-й объект в каталоге диффузных небесных объектов Шарля Мессье."
        },
        {
            "path": "image/image_space_12.jpg",
            "name": "Туманность Лагуна",
            "description": "В яркой туманности Лагуна находится множество различных астрономических объектов. К особенно интересным объектам относятся яркое рассеянное звездное скопление и несколько активных областей звездообразовани Источник статьи журнал Новости в фотографиях, у которого все копируют контент - BigPicture.ru я. При визуальном наблюдении свет от скопления теряется на фоне общего красного свечения, вызываемого излучением водорода, то время как темные волокна возникают из-за поглощения света плотными слоями пыли."
        },
        {
            "path": "image/image_space_13.jpg",
            "name": "Туманность Sh2-136",
            "description": "Космические пылевые облака, слабо светящиеся отраженным звездным светом. Далеко от знакомых нам мест на планете Земля, они прячутся на краю комплекса молекулярных облаков Ореол Цефея, удаленн Текст взят с сайта Новости в фотографиях - BigPicture.ru ого от нас на 1200 световых лет. Туманность Sh2-136, находящаяся около центра поля, ярче других призрачных видений. Ее размер — более двух световых лет, и она видна даже в инфракрасном свете."
        },
        {
            "path": "image/image_space_14.jpg",
            "name": "Крабовидная туманность",
            "description": "Эта путаница осталась после взрыва звезды. Крабовидная туманность является результатом взрыва сверхновой, который наблюдали в 1054 году нашей эры. Остаток сверхновой наполнен таинственными волокнами. Волокна не просто сложные на Текст взят с сайта Новости в фотографиях - BigPicture.ru взгляд.Протяженность Крабовидной туманности составляет десять световых лет. В самом центре туманности находится пульсар — нейтронная звезда с массой, равной массе Солнца, которая умещается в области размером с небольшой городок."
        },
        {
            "path": "image/image_space_15.jpg",
            "name": "Мираж от гравитационной линзы",
            "description": "Это мираж от гравитационной линзы. Изображённая на этой фотографии яркая красная галактика (LRG) исказила своей гравитацией свет от более удалённой голубой галактики. Чаще всего подобное искажение света приводит к появлению двух Источник статьи журнал Новости в фотографиях, у которого все копируют контент - BigPicture.ru изображений далёкой галактики, однако в случае очень точного наложения галактики и гравитационной линзы изображения сливаются в подкову — почти замкнутое кольцо. Этот эффект был предсказан Альбертом Эйнштейном ещё 70 лет назад."
        },
        {
            "path": "image/image_space_16.jpg",
            "name": "Звезда V838 Mon",
            "description": "По неизвестным причинам в январе 2002 года внешняя оболочка звезды V838 Mon внезапно расширилась, сделав эту звезду самой яркой Источник статьи журнал Новости в фотографиях, у которого все копируют контент - BigPicture.ru во всём Млечном Пути. Затем она снова стала слабой, также внезапно. Астрономы раньше никогда не видели подобную звёздную вспышку."
        },
        {
            "path": "image/image_space_17.jpg",
            "name": "Звездное скопление R136",
            "description": "В центре области звездообразования 30 Золотой Рыбы находится гигантское скопление самых больших, горячих и массивных среди всех известных нам звезд. Э Текст взят с сайта Новости в фотографиях - BigPicture.ru ти звезды образуют скопление R136, запечатленное на этом изображении, полученном в видимом свете уже на модернизированном космическом телескопе Хаббл."
        },
        {
            "path": "image/image_space_18.jpg",
            "name": "NGC 253",
            "description": "Блестящая NGC 253 является одной из самых ярких спиральных галактик, которые мы видим, и в то же время одной из самых запыленных. Некоторые называют ее «галактика Серебрянный доллар», потому что в небольшой телескоп она им Источник статьи журнал Новости в фотографиях, у которого все копируют контент - BigPicture.ru еет соответствующую форму. Другие называют ее просто «галактика в Скульпторе», потому что она находится в пределах южного созвездия Скульптор. Эта пылевая галактика находится на расстоянии 10 миллионов световых лет от нас."
        },
        {
            "path": "image/image_space_19.jpg",
            "name": "Галактика M83",
            "description": "Галактика M83 одна из самых близких к нам спиральных галактик. С расстояния, которое нас с ней разделяет, равного 15 миллионам световых лет, она выглядит сове Текст взят с сайта Новости в фотографиях - BigPicture.ru ршенно обычной. Однако, если посмотреть поподробнее на центр M83 с помощью самых больших телескопов, эта область предстанет перед нами бурным и шумным местом."
        },
        {
            "path": "image/image_space_20.jpg",
            "name": "Сверхновая звезда",
            "description": "Изображение сверхновой звезды, вспыхнувшей в 1994 году на окраине спиральной галактики."
        }
    ],
    "facts": [
        "С помощью специального оборудования можно услышать звуки, производимые космическими телами, такими, как звёзды и планеты.",
        "МКС — самый дорогой объект, когда-либо построенный человечеством.",
        "Собака Лайка была первым земным существом, побывавшим в космосе.",
        "Размеры и возраст Вселенной лежат за пределами нормального человеческого понимания.",
        "В состоянии невесомости пламя распространяется во всех направлениях сразу.",
        "Некоторые бактерии гораздо активнее растут в состоянии невесомости. нежели на Земле.",
        "Солнце составляет около 99,8 процентов массы всей нашей системы.",
        "Солнце — далеко не самая мощная в плане излучения звезда, но и оно теряет около миллиарда килограммов массы ежесекундно за счёт солнечного ветра, уносящего прочь его частицы.",
        "Масса Земли увеличивается примерно на два миллиарда тонн каждую тысячу лет за счёт выпадающей на её поверхность космической пыли.",
        "Звёзды знаменитой Большой Медведицы на самом деле находятся в разных галактиках.",
        "В наблюдаемой части Вселенной более ста миллиардов галактик.",
        "На орбите вокруг Земли находится около восьми тысяч объектов. В основном это разного рода обломки и космический мусор.",
        "Один световой год равен 9.5 триллиона километров",
        "Объем Юпитера в 1300 раз больше объема Земли",
        "Мы можем разглядеть лишь 0,000002% всех звезд Млечного Пути",
        "В Солнце поместится более 1 миллиона планет Земля",
        "Ближайшая крупная галактика удалена на 2,5 миллиона световых лет",
        "Диаметр наблюдаемой Вселенной — 93 миллиарда световых лет",
        "Расстояния во Вселенной настолько велики, что мы видим устаревшие изображения"
    ],
    "person": [
        {
            "fullname": "Клавдий Птолемей",
            "date": "90 – 168 г.",
            "path_image": "image/image_person_1.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%9A%D0%BB%D0%B0%D0%B2%D0%B4%D0%B8%D0%B9_%D0%9F%D1%82%D0%BE%D0%BB%D0%B5%D0%BC%D0%B5%D0%B9"
        },
        {
            "fullname": "Николай Коперник",
            "date": "1473 – 1543 г.",
            "path_image": "image/image_person_2.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA,_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9"
        },
        {
            "fullname": "Галилео Галилей",
            "date": "1564 – 1642 г.",
            "path_image": "image/image_person_3.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%B9,_%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%BE"
        },
        {
            "fullname": "Тихо Браге",
            "date": "1546 – 1630 г.",
            "path_image": "image/image_person_4.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%91%D1%80%D0%B0%D0%B3%D0%B5,_%D0%A2%D0%B8%D1%85%D0%BE"
        },
        {
            "fullname": "Иоганн Кеплер",
            "date": "1571 – 1630 г.",
            "path_image": "image/image_person_5.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%9A%D0%B5%D0%BF%D0%BB%D0%B5%D1%80,_%D0%98%D0%BE%D0%B3%D0%B0%D0%BD%D0%BD"
        },
        {
            "fullname": "Исаак Ньютон",
            "date": "1642 – 1727 г.",
            "path_image": "image/image_person_6.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%9D%D1%8C%D1%8E%D1%82%D0%BE%D0%BD,_%D0%98%D1%81%D0%B0%D0%B0%D0%BA"
        },
        {
            "fullname": "Роберт Годдард",
            "date": "1882 – 1945 г.",
            "path_image": "image/image_person_7.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%93%D0%BE%D0%B4%D0%B4%D0%B0%D1%80%D0%B4,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82"
        },
        {
            "fullname": "Эдвин Хаббл",
            "date": "1889 – 1953 г.",
            "path_image": "image/image_person_8.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%A5%D0%B0%D0%B1%D0%B1%D0%BB,_%D0%AD%D0%B4%D0%B2%D0%B8%D0%BD"
        },
        {
            "fullname": "Стивен Уильям Хокинг",
            "date": "1942 – 2018 г.",
            "path_image": "image/image_person_9.jpg",
            "url": "https://ru.wikipedia.org/wiki/%D0%A5%D0%BE%D0%BA%D0%B8%D0%BD%D0%B3,_%D0%A1%D1%82%D0%B8%D0%B2%D0%B5%D0%BD"
        }
    ]
}