{
    "image": [
        {
            "path": "image/image1.jpg",
            "name": "Фото с орбитального телескопа «Хаббл»",
            "description": "Космический телескоп «Хаббл» был запущен на орбиту Земли в 1990 году. Это совместный проект NASA и Европейского космического агентства, который используется как обсерватория общего назначения для исследования Вселенной в видимом, ультрафиолетовом и инфракрасном диапазонах волн. В 2004 году с «Хаббла» получили фото, на которое попало около 10 тыс. галактик в видимом свете космоса, простирающемся на миллионы световых лет."
        },
        {
            "path": "image/image2.jpg",
            "name": "Первое фото с Марса",
            "description": "В 1976 году NASA запустило космический аппарат «Викинг-1» в рамках программы по изучению Марса. Через 25 секунд после приземления на поверхность планеты аппарат отправил первые фото на Землю. Станция по изучению планеты проработала более шести земных лет. В декабре 2006 года Марсианский разведывательный спутник, автоматическая межпланетная станция NASA, сфотографировал «Викинг-1» на поверхности планеты."
        },
        {
            "path": "image/image3.jpg",
            "name": "Первый цветной снимок Земли с окололунной орбиты",
            "description": "В декабре 1968 года NASA запустило пилотируемый космический корабль в рамках программы «Аполлон». Выйдя на окололунную орбиту, космонавты увидели восход Земли. Цветную фотографию сделал астронавт Уильям Андерс. Пока он искал на космическом корабле 70-миллиметровую цветную пленку, командир корабля Фрэнк Борман сделал похожий черно-белый снимок. Впоследствии NASA поместила это фото на марках."
        },
        {
            "path": "image/image4.jpg",
            "name": "Полное лунное затмение над башнями Очень большого телескопа Европейской южной обсерватории (VLT ESO). Снимок был сделан 26 мая 2021 года.",
            "description": ""
        },
        {
            "path": "image/image5.jpg",
            "name": "Портрет спиральной галактики М61, полученный в ходе совместных наблюдений, выполненных VLT и космическим телескопом «Хаббл».",
            "description": ""
        },
        {
            "path": "image/image6.jpg",
            "name": "Фото окрестностей сверхмассивной черной дыры в центре галактики M87 в поляризованных лучах.",
            "description": ""
        },
        {
            "path": "image/image7.jpg",
            "name": "Фото планетарной туманности",
            "description": "Телескоп «Хаббл» сделал снимок планетарной туманности NGC 2440 в 2007 году. На фото изображен последний этап жизненного цикла звезды, подобной Солнцу: она сбрасывает внешний слой газа, который образовывает кокон вокруг ядра. Хаотическая структура туманности свидетельствует о том, что звезда теряет свою массу. Сгоревшая звезда — белая точка в центре — является одной из самых горячих известных звезд с температурой 200 тыс. градусов по Цельсию"
        },
        {
            "path": "image/image8.jpg",
            "name": "Цветное фото Плутона",
            "description": "Телескоп LORRI на борту космического корабля New Horizons сделал четыре фото Плутона, из которых собрали это изображение. При работе с фото ученые использовали данные о цвете Плутона для корректной цветопередачи снимка"
        }
    ],
    "facts": [
        "С помощью специального оборудования можно услышать звуки, производимые космическими телами, такими, как звёзды и планеты.",
        "МКС — самый дорогой объект, когда-либо построенный человечеством.",
        "Собака Лайка была первым земным существом, побывавшим в космосе.",
        "Размеры и возраст Вселенной лежат за пределами нормального человеческого понимания.",
        "В состоянии невесомости пламя распространяется во всех направлениях сразу.",
        "Некоторые бактерии гораздо активнее растут в состоянии невесомости. нежели на Земле.",
        "Солнце составляет около 99,8 процентов массы всей нашей системы.",
        "Солнце — далеко не самая мощная в плане излучения звезда, но и оно теряет около миллиарда килограммов массы ежесекундно за счёт солнечного ветра, уносящего прочь его частицы.",
        "Масса Земли увеличивается примерно на два миллиарда тонн каждую тысячу лет за счёт выпадающей на её поверхность космической пыли.",
        "Звёзды знаменитой Большой Медведицы на самом деле находятся в разных галактиках.",
        "В наблюдаемой части Вселенной более ста миллиардов галактик.",
        "На орбите вокруг Земли находится около восьми тысяч объектов. В основном это разного рода обломки и космический мусор."
    ],
    "person": [
        {
            "fullname": "Клавдий Птолемей",
            "date": "90 – 168 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%9A%D0%BB%D0%B0%D0%B2%D0%B4%D0%B8%D0%B9_%D0%9F%D1%82%D0%BE%D0%BB%D0%B5%D0%BC%D0%B5%D0%B9"
        },
        {
            "fullname": "Николай Коперник",
            "date": "1473 – 1543 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BF%D0%B5%D1%80%D0%BD%D0%B8%D0%BA,_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9"
        },
        {
            "fullname": "Галилео Галилей",
            "date": "1564 – 1642 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%B9,_%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%BE"
        },
        {
            "fullname": "Тихо Браге",
            "date": "1546 – 1630 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%91%D1%80%D0%B0%D0%B3%D0%B5,_%D0%A2%D0%B8%D1%85%D0%BE"
        },
        {
            "fullname": "Иоганн Кеплер",
            "date": "1571 – 1630 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%9A%D0%B5%D0%BF%D0%BB%D0%B5%D1%80,_%D0%98%D0%BE%D0%B3%D0%B0%D0%BD%D0%BD"
        },
        {
            "fullname": "Исаак Ньютон",
            "date": "1642 – 1727 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%9D%D1%8C%D1%8E%D1%82%D0%BE%D0%BD,_%D0%98%D1%81%D0%B0%D0%B0%D0%BA"
        },
        {
            "fullname": "Роберт Годдард",
            "date": "1882 – 1945 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%93%D0%BE%D0%B4%D0%B4%D0%B0%D1%80%D0%B4,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82"
        },
        {
            "fullname": "Эдвин Хаббл",
            "date": "1889 – 1953 г.",
            "url": "https://ru.wikipedia.org/wiki/%D0%A5%D0%B0%D0%B1%D0%B1%D0%BB,_%D0%AD%D0%B4%D0%B2%D0%B8%D0%BD"
        }
    ]
}